Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/kontakt_biblioteket.html.tmx
Source language: nob
Languages: smj

source: Kontakt biblioteket
smj: Guládalá girjjevuorkájn

source: Biblioteket er åpent for alle mandag til fredag, kl. 09.00-15.30.
smj: Girjjerádjo la rahppot gájkajda mánnodagás bierjjedahkaj, dij. 09.00-15.30.

source: Ávjovárgeaidnu 50, 9730 Karasjok 78 47 40 00
smj: Ávjovárgeaidnu 50, 9730 Karasjok +47 78 47 40 00

source: Ansatte:
smj: Bargge:

source: Liv Inger Lindi , fagleder, 78 47 40 57 , liv.inger.lindi@samediggi.no
smj: Liv Inger Lindi , fáhkajådediddje, +47 78 47 40 57, liv.inger.lindi@samediggi.no

source: Päivi Alanen , rådgiver, 482 11 006 , paivi.alanen@samediggi.no
smj: Päivi Alanen , rádevadde, +47 482 11 006 paivi.alanen@samediggi.no

source: Jo Espen Thomassen , førstekonsulent, 78 47 40 75 , jo.espen.thomassen@samediggi.no
smj: Jo Espen Thomassen , vuostasjkonsulænnta, +47 78 47 40 75, jo.espen.thomassen@samediggi.no

source: Marianne Karin Ulriksen Kappfjell , rådgiver, 78 47 40 87 , 990 37 736 , marianne.kappfjell@samediggi.no
smj: Marianne Karin Ulriksen Kappfjell , rádevadde, +47 78 47 40 87, +47 990 37 736, marianne.kappfjell@samediggi.no

source: Siv Marit Romsdal Eira , rådgiver, 78 47 40 72 , 91 69 48 45 , siv.marit.romsdal.eira@samediggi.no
smj: Siv Marit Romsdal Eira , rádevadde, 78 47 40 72 , 91 69 48 45 , siv.marit.romsdal.eira@samediggi.no

source: Følg biblioteket i sosiale medier:
smj: Tjuovo girjjevuorkáv sosiála mediajn:
